Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/logokonkurranse.html.tmx
Source language: sma
Languages: nob

source: Maanagïerte orre nommem åådtjeme 10-jaepienheevehtimmien sjïekenisnie
nob: Maanagierte har fått ett nytt navn i forbindelse med 10 – års jubileet

source: Nomme Suaja maanagïerte sjïdti.
nob: Navnet blev Suaja Maanagierte: Suaja betyr: ett lunt sted

source: – Mijjieh aktem hijven logo:m vaajtelibie maam maehtebe nuhtjedh gelliej jaepiej åvtese, akte logo mij lea bïevneseåeride sjïehtedamme, jïh mij vuesehte Suaja maanagïerte akte åarjelsaemien maanagïerte.
nob: – Vi ønsker oss en god logo som vi kan bruke i mange år fremover, en logo som er tilpasset til informasjonskanaler og som viser frem at Suaja Maanagierte er en sørsamisk barnehage.

source: Gaajhkesh mah sijhtieh bööresuvvieh meatan årrodh mijjen logo-gaahtjemisnie jïh dam orre logo:m darjodh Suaja maanagïertese.
nob: Alle som ønsker det inviteres til å delta i vår logokonkurranse om å utforme den nye logoen for Suaja maanagierte.

source: Gaajhkh raeriestimmieh tjuerieh mijjen påastesijjesne årrodh njoktjen 1. b. 2014 åvtelen.
nob: Alle forslag må komme inn til oss på postadressa innen 1. mars 2014.

source: n krïevenassh:
nob: Kriterier ved premiering:

source: * Edtja maehtedh logo:m nuhtjedh dovne klaerine jïh tjeehpes / veelkes.
nob: * Logoen skal kunne brukes både i farge og sort / hvit.

source: * Logo:n hammoe edtja aelhkie årrodh guktie dïhte maahta dovne oktegh jïh vuelieteekstine ektine tjåadtjodh.
nob: * Logoen skal være enkel i form slik at den kan framstå frittstående, og sammen med undertekst.

source: * Logo edtja biehkieh utnedh mah vuesiehtieh Suaja maanagïerte akte åarjelsaemien maanagïerte.
nob: * Logoen skal ha elementer som henviser til at Suaja Maanagierte er en sørsamisk barnehage.

source: * Akte teekste edtja baalte årrodh mij logo:m buerkeste.
nob: * Det skal følge med tekst som beskriver elementer i logoen.

source: Gaajhkh reaktah dan veeljeme logo:se, jïh jeatjah raeriestimmide leah Suaja maanagïerten, jïh moenehtse maahta raeriestimmide, jallh såemies biehkieh dejstie båateme raeriestimmijste nuhtjedh, naemhtie dah mijjese båetieh.
nob: Alle rettigheter til antatt logo, og til andre forslag tilfaller Suaja maanagierte, og komitèn kan benytte seg av forslagene slik de innkommer, eller enkeltelementer av innkomne forslag.

source: Jis dov gyhtjelassh, gihtjh: Laila Åsvold, ped. åvtehke Suaja maanagïerte, mobijle 92095213
nob: Forslag sendes: Suaja Maanagierte, Flatbostad, 7760 Snåsa.

source: / Styrer / Suaja Maanagierte
nob: Det beste forslaget som vinner vil bli premiert !
